<ul>
    <li>แก้ไขระบบให้ถูกต้อง</li>
    <li>เพิ่มตัวเลือกการกรอง</li>
    <li>จัดการข้อมูล</li>
</ul>
<?php if(\Yii::$app->controller->action->id == 'changelog') { ?>
    <h4>การปรับปรุง/ดำเนินการก่อนหน้า</h4>
    <ul>
        <li>เพิ่มระบบสร้างเอกสาร 2 ระบบ</li>
        <ul>
            <li>แบบฟอร์มใบสำคัญรับเงิน</li>
            <li>แบบแจ้งซ่อมครุภัณฑ์</li>
        </ul>
        <li>ปรับปรุงความถูกต้องของข้อมูล(ราคามีทศนิยม, โมดูลรูปภาพ, ปีงบประมาณ)</li>
    </ul>
    <ul>
        <li>เริ่มใช้งานระบบ</li>
    </ul>

<?php } ?>